
/* No comment provided by engineer. */
" (%i of %i)" = " (%1$i of %2$i)";

/* No comment provided by engineer. */
" (Autoreply)" = "(自动回复)";

/* No comment provided by engineer. */
" - Indexing %i of %i" = " - 正在索引 %1$i ，全部共  %2$i";

/* No comment provided by engineer. */
" - Searching for '%@'" = " - 正在搜索 '%@'";

/* No comment provided by engineer. */
" containing '%@'" = " 包含 '%@'";

/* No comment provided by engineer. */
" of chats on %@" = "聊天在 %@";

/* No comment provided by engineer. */
" of chats with %@" = "聊天与 %@";

/* No comment provided by engineer. */
" Please restart Adium." = "请重新启动 Adium。";

/* Description of safe files (files which Adium can open automatically without danger to the user). This description should be on two lines; the lines are separated by \n. */
"\"Safe\" files include movies, pictures,\nsounds, text documents, and archives." = "\"安全的\" 文件包含影片、图片、\n音效、文字文件和归档文件。";

/* file size measured in kilobytes */
"%.1f KB" = "%.1f KB";

/* file size measured in kilobytes out of some other measurement */
"%.1f KB of %@" = "%1$.1f KB，全部共 %2$@";

/* file sizes both measured in kilobytes */
"%.1f of %.1f KB" = "%1$.1f，全部共 %2$.1f KB";

/* file size measured in megabytes */
"%.2f MB" = "%.2f MB";

/* file size measured in megabytes out of some other measurement */
"%.2f MB of %@" = "%1$.2f MB，全部共 %2$@";

/* file sizes both measured in megabytes */
"%.2f of %.2f MB" = "%1$.2f，全部共 %2$.2f MB";

/* file size measured in gigabytes */
"%.3f GB" = "%.3f GB";

/* file size measured in gigabytes out of some other measurement */
"%.3f GB of %@" = "%1$.3f GB，全部共 %2$@";

/* file sizes both measured in gigabytes */
"%.3f of %.3f GB" = "%1$.3f ，全部共 %2$.3f GB";

/* file sizes both measured in terabytes */
"%.4f of %.4f TB" = "%1$.4f ，全部共 %2$.4f TB";

/* file size measured in terabytes */
"%.4f TB" = "%.4f TB";

/* file size measured in terabytes out of some other measurement */
"%.4f TB of %@" = "%1$.4f TB，全部共 %2$@";

/* No comment provided by engineer. */
"%@" = "%@";

/* Event: <A contact's name> became active (is no longer idle) */
"%@ became active" = "%@ 转为活跃";

/* No comment provided by engineer. */
"%@ began receiving %@" = "%1$@ 开始接收 %2$@";

/* No comment provided by engineer. */
"%@ began sending you %@" = "%1$@ 开始传送给您 %2$@";

/* Event: <A contact's name> came back (is now available) */
"%@ came back" = "%@ 已经回来";

/* No comment provided by engineer. */
"%@ canceled the transfer of %@" = "%1$@ 取消 %2$@ 的传输";

/* No comment provided by engineer. */
"%@ closed the conversation window." = "%@ 已关闭对话窗口。";

/* Event: <A contact's name> connected */
"%@ connected" = "%@ 已连接";

/* Event: <A contact's name> disconnected */
"%@ disconnected" = "%@ 已断开";

/* No comment provided by engineer. */
"%@ had been successfully added to the Address Book.\nWould you like to edit the card now?" = "%@ 已被成功地添加到地址簿。\n你要现在编辑卡片吗？";

/* Event: <A contact's name> is no longer seen (went offline, or you went offline) */
"%@ is no longer seen" = "%@ 不在线";

/* Event: <A contact's name> is seen (which can be 'came online' or 'was online when you connected') */
"%@ is seen" = "%@ 在线";

/* No comment provided by engineer. */
"%@ is the name of the default status icon pack; this pack therefore can not be installed." = "%@ 是缺省的状态图标包名称；因此，这图标包不能被安装。";

/* Contact joined Chat Name */
"%@ joined %@" = "%1$@ 已加入 %2$@";

/* No comment provided by engineer. */
"%@ joined the chat" = "%@ 已加入聊天";

/* Contact left Chat Name */
"%@ left %@" = "%1$@ 已离开 %2$@";

/* No comment provided by engineer. */
"%@ left the chat." = "%@ 已离开聊天";

/* No comment provided by engineer. */
"%@ per sec." = "%@ 每秒。";

/* (a bytes string) received */
"%@ received" = "%@ 已接收";

/* No comment provided by engineer. */
"%@ received %@" = "%1$@ 已接收 %2$@";

/* No comment provided by engineer. */
"%@ received new email" = "%@ 已收到新邮件";

/* No comment provided by engineer. */
"%@ remaining." = "%@ 剩余时间。";

/* No comment provided by engineer. */
"%@ requests to send you %@" = "%1$@ 要求传送给您 %2$@";

/* Contact said Message */
"%@ said %@" = "%1$@ 说 %2$@";

/* (a bytes string) sent */
"%@ sent" = "%@ 已传送";

/* No comment provided by engineer. */
"%@ sent you %@" = "%1$@ 已传送给您 %2$@";

/* Event: <A contact's name> went away (is no longer available but is still online) */
"%@ went away" = "%@ 离开";

/* Event: <A contact's name> went idle */
"%@ went idle" = "%@ 闲置";

/* No comment provided by engineer. */
"%@'s Image" = "%@ 的图片";

/* No comment provided by engineer. */
"%@'s Info" = "%@ 的简介";

/* Trigger for the album of the currently playing iTunes song */
"%_album" = "%_album";

/* Trigger for the artist of the currently playing iTunes song */
"%_artist" = "%_artist";

/* Trigger for the composer of the currently playing iTunes song */
"%_composer" = "%_composer";

/* Trigger for the genre of the currently playing iTunes song */
"%_genre" = "%_genre";

/* Trigger for an iTunes Music Store link to the currently playing iTunes song */
"%_iTMS" = "%_iTMS";

/* Trigger for the song - artist of the currently playing iTunes song */
"%_iTunes" = "%_iTunes";

/* Command which triggers *is listening to %_track by %_artist* */
"%_music" = "%_music";

/* Trigger for the genre of the currently playing iTunes song */
"%_status" = "%_status";

/* Trigger for the name of the currently playing iTunes song */
"%_track" = "%_track";

/* No comment provided by engineer. */
"%i Accounts" = "%i 个帐号";

/* Overview of total, enabled, and online accounts */
"%i accounts, %i enabled, %i online" = "%1$i 个账户, %2$i 个已启用, %3$i 个在线";

/* Overview of total and online accounts */
"%i accounts, %i online" = "共 %1$i 个帐号，%2$i 已上线";

/* No comment provided by engineer. */
"%i contacts" = "%i 个联络人";

/* No comment provided by engineer. */
"%i Contacts" = "%i 个联络人";

/* (number) downloads */
"%i downloads" = "%i 项下载";

/* No comment provided by engineer. */
"%i hours" = "%i 小时";

/* No comment provided by engineer. */
"%i logs" = "%i 日志记录";

/* No comment provided by engineer. */
"%i minutes" = "%i 分钟";

/* (number) uploads */
"%i uploads" = "%i 上传";

/* file size measured in bytes */
"%lu bytes" = "%lu 字节";

/* file size measured in bytes out of some other measurement */
"%lu bytes of %@" = "%1$lu 字节，全部共 %2$@";

/* file sizes both measured in bytes */
"%lu of %lu bytes" = "%1$lu，全部共 %2$lu 字节";

/* Copy, in parenthesis, as a noun indicating that the preceding item is a duplicate */
"(Copy)" = "(拷贝)";

/* No comment provided by engineer. */
"(Idle) Status" = "(闲置) 状态";

/* No comment provided by engineer. */
"(Not Listed)" = "(未列出)";

/* No comment provided by engineer. */
"(Unavailable)" = "(不可用)";

/* Phrase sent in response to %_music.  The first %%@ is the track; the second %%@ is the artist. */
"*is listening to %@ by %@*" = "*正在收听 %1$@ 由 %2$@*";

/* Phrase sent in response to %_music when nothing is playing. */
"*is listening to nothing*" = "*没有收听任何东西*";

/* No comment provided by engineer. */
"1 download" = "1 个已下载项目";

/* No comment provided by engineer. */
"1 hour" = "1 小时";

/* No comment provided by engineer. */
"1 log" = "1 日志记录";

/* No comment provided by engineer. */
"1 minute" = "1 分钟";

/* No comment provided by engineer. */
"1 upload" = "1 上传";

/* Placeholder displayed as the name of a new account */
"<New Account>" = "<新账号>";

/* Placeholder shown when no information is available */
"<None>" = "<无>";

/* Used by AIDockBadger. */
">= 1000 unread messages" = ">= 1000 条未读信息";

/* The keywords in the Speak Text action's detail pane. The first  item will be subsituted by the second when spoken. */
"\\%n - User name\n\\%a - User alias\n\\%m - Message\n\\%t - Time" = "\\%1$n - User name\n\\%2$a - User alias\n\\%3$m - Message\n\\%4$t - Time";

/* No comment provided by engineer. */
"a contact" = "一位联络人";

/* No comment provided by engineer. */
"a member of %@" = "一位 %@ 的成员";

/* No comment provided by engineer. */
"A message may not have been sent; a timeout occurred." = "信息可能尚未送出；发生超时错误。";

/* About window title */
"About Adium" = "关于 Adium";

/* No comment provided by engineer. */
"About Encryption" = "关于加密";

/* No comment provided by engineer. */
"About Encryption..." = "关于加密...";

/* No comment provided by engineer. */
"Above other windows" = "其他窗口上方";

/* No comment provided by engineer. */
"Accepted file transfer" = "接受文件传输";

/* No comment provided by engineer. */
"Accepted file transfer..." = "已接收的文件传输...";

/* Proxy password prompt window title */
"Accessing Proxy" = "存储代理服务器";

/* Title of column containing blocking accounts */
"Account" = "帐号";

/* No comment provided by engineer. */
"Account:" = "账号:";

/* Accounts preferences label */
"Accounts" = "帐号";

/* Add button for block list editor */
"Add" = "新增";

/* No comment provided by engineer. */
"Add a new contact" = "新增联络人";

/* No comment provided by engineer. */
"Add a new group" = "新增群组";

/* No comment provided by engineer. */
"Add an account for:" = "添加一个账户到:";

/* No comment provided by engineer. */
"Add Contact" = "添加联络人";

/* No comment provided by engineer. */
"Add Contact To Group" = "添加联络人到群组";

/* No comment provided by engineer. */
"Add Group" = "添加群组";

/* No comment provided by engineer. */
"Add Link" = "添加链接";

/* No comment provided by engineer. */
"Add Link..." = "添加链接...";

/* No comment provided by engineer. */
"Add New Layout" = "新增布局配置";

/* No comment provided by engineer. */
"Add New Layout..." = "新增布局配置...";

/* No comment provided by engineer. */
"Add New Preset" = "新增预置";

/* No comment provided by engineer. */
"Add New Preset..." = "新增预置...";

/* No comment provided by engineer. */
"Add New Theme" = "新增主题";

/* No comment provided by engineer. */
"Add New Theme..." = "新增主题...";

/* No comment provided by engineer. */
"Add to Accounts:" = "新增到帐号:";

/* Add To Address Book Contextual Menu */
"Add To Address Book" = "添加到地址簿";

/* No comment provided by engineer. */
"Add/Edit Hyperlink" = "添加/编辑超链接";

/* No comment provided by engineer. */
"Address Book" = "地址簿";

/* No comment provided by engineer. */
"Address Book Information (optional):" = "地址簿信息 (可选的):";

/* Error message window title */
"Adium : Error" = "Adium : 错误";

/* Debug window title */
"Adium Debug Log" = "Adium 除错日志";

/* No comment provided by engineer. */
"Adium Forums" = "Adium 论坛";

/* No comment provided by engineer. */
"Adium Help" = "Adium 帮助";

/* No comment provided by engineer. */
"Adium Homepage" = "Adium 主页";

/* No comment provided by engineer. */
"Adium plugin" = "Adium 外挂";

/* Growl installation explanation */
"Adium uses the Growl notification system to provide a configurable interface to display status changes, incoming messages and more.\n\nIt is strongly recommended that you allow Adium to automatically install Growl; no download is required." = "Adium 使用 Growl 通告系统，提供一个可自定的界面来显示状态变更、传入信息和其他提醒项目。\n\n我们强烈建议您允许 Adium 自动安装 Growl；无需任何下载。";

/* Growl update explanation */
"Adium uses the Growl notification system to provide a configurable interface to display status changes, incoming messages and more.\n\nThis release of Adium includes an updated version of Growl. It is strongly recommended that you allow Adium to automatically update Growl; no download is required." = "Adium 使用 Growl 通告系统，提供一个可自定的界面来显示状态变更、传入信息和其他提醒项目。\n\n这次释出的 Adium 包含一项更新版本的 Growl。我们强烈建议您允许 Adium 自动更新 Growl；无需任何下载。";

/* No comment provided by engineer. */
"Adium version %@ is available for download.  Please update your beta release of Adium as soon as possible." = "Adium 版本 %@ 已可供下载使用。请尽早更新你的 Adium 测试版本。";

/* No comment provided by engineer. */
"Adium version %@ is available for download.  Would you like more information on this update?" = "Adium 版本 %@ 已可供下载使用。你要获得关于此更新的更多信息吗？";

/* No comment provided by engineer. */
"Adium was updated on %@. Your copy is %@ old.  Would you like to update?" = "Adium 更新于 %1$@。您的版本是 %2$@ 前的。您是否想要更新？";

/* No comment provided by engineer. */
"Adium Xtras" = "Adium Xtras";

/* No comment provided by engineer. */
"Advanced" = "高级";

/* Insert Current iTunes track album toolbar menu item. */
"Album" = "专辑";

/* No comment provided by engineer. */
"Alias" = "别名";

/* No comment provided by engineer. */
"Alias (User Name)" = "别名 (用户名称)";

/* Label beside the field for a contact's alias in the settings tab of the Get Infow indow */
"Alias:" = "别名:";

/* No comment provided by engineer. */
"An error had occurred while adding %@ to the Address Book." = "在添加 %@ 到地址簿时发生了一个错误。";

/* No comment provided by engineer. */
"An error occurred" = "发生一项错误";

/* No comment provided by engineer. */
"An error occurred while downloading this Xtra: %@." = "在下载 Xtra \"%@\" 时发生了一个错误。";

/* No comment provided by engineer. */
"An error occurred while installing the X(tra)." = "安装这个 X(tra) 时发生一项错误。";

/* Appearance preferences label */
"Appearance" = "外观";

/* No comment provided by engineer. */
"AppleScript set" = "AppleScript 脚本集";

/* No comment provided by engineer. */
"Applescript:" = "Applescript：";

/* No comment provided by engineer. */
"Are you sure you want to block %@?" = "您是否确定想要封锁 %@？";

/* No comment provided by engineer. */
"Are you sure you want to delete any logs of past conversations with %@? These items will be moved to the Trash." = "你确定要删除与 %@ 过去的会谈记录吗？这些项目将被移动到废纸篓。";

/* No comment provided by engineer. */
"Are you sure you want to delete the %@ Dock Icon? It will be moved to the Trash." = "您是否确定想要删除这个 %@ Dock 图像？它将会被移至废纸篓。";

/* No comment provided by engineer. */
"Are you sure you want to delete the %@ Emoticon Pack? It will be moved to the Trash." = "您是否确定想要删除这个 %@ 表情符号套件？它将会被移至废纸篓。";

/* No comment provided by engineer. */
"Are you sure you want to delete the group \"%@\" containing %i saved status items?" = "Are you sure you want to delete the group \"%1$@\" containing %2$i saved status items?";

/* No comment provided by engineer. */
"Are you sure you want to delete the group \"%@\" containing 1 saved status item?" = "Are you sure you want to delete the group \"%@\" containing 1 saved status item?";

/* No comment provided by engineer. */
"Are you sure you want to delete your %@ account's folder and all prior conversations with all contacts? This will be moved to the Trash." = "你确定要删除 %@ 账户上的文件夹以及和所有联系人的会谈记录吗？这些项目将被移动到废纸篓。";

/* No comment provided by engineer. */
"Are you sure you want to unblock %@?" = "您是否确定想要解锁 %@？";

/* Directional arrow keys word */
"Arrows (%@ and %@)" = "箭头 (%1$@ 和 %2$@)";

/* Insert Current iTunes track artist toolbar menu item. */
"Artist" = "表演者";

/* FT Preferences */
"Automatically accept files..." = "自动接收文件...";

/* Accounts preferences: When Adium loads, connect this account immediately. */
"Automatically connect on launch" = "启动时自动连接";

/* Refers to a window sliding off the edge of the screen like the Dock */
"Automatically on screen edges" = "自动靠齐屏幕边缘";

/* No comment provided by engineer. */
"Available" = "在线";

/* No comment provided by engineer. */
"Available for friends only" = "只对朋友显示在线";

/* No comment provided by engineer. */
"Away" = "离开";

/* No comment provided by engineer. */
"Away and Idle" = "离开并闲置";

/* No comment provided by engineer. */
"Away for friends only" = "只对朋友显示离开";

/* No comment provided by engineer. */
"Away Message" = "离开信息";

/* No comment provided by engineer. */
"Away Message: %@" = "离开信息: %@";

/* No comment provided by engineer. */
"Badge (Lower Left)" = "标志 (左侧下方)";

/* No comment provided by engineer. */
"Badge (Lower Right)" = "标志 (右侧下方)";

/* No comment provided by engineer. */
"Be careful. You cannot undo this action." = "小心。你不能取消此操作。";

/* No comment provided by engineer. */
"Be right back" = "马上回来";

/* Event: became active (follows a contact's name displayed as a header) */
"became active" = "回到线上";

/* No comment provided by engineer. */
"Becomes idle" = "转为闲置";

/* No comment provided by engineer. */
"began receiving %@" = "开始接收 %@";

/* No comment provided by engineer. */
"Began receiving %@" = "开始接收 %@";

/* No comment provided by engineer. */
"Began sending %@" = "开始传送 %@";

/* No comment provided by engineer. */
"began sending you %@" = "开始传送给您 %@";

/* Dock behavior contact alert label */
"Behavior" = "动作";

/* No comment provided by engineer. */
"Below Name" = "名称下方";

/* No comment provided by engineer. */
"Below other windows" = "其他窗口下方";

/* No comment provided by engineer. */
"Beside Name" = "名称旁边";

/* Block Contact menu item */
"Block" = "封锁";

/* Block List Editor window title */
"Block List" = "封锁列表";

/* Block List Editor menu item */
"Block List Editor..." = "封锁列表编辑器";

/* No comment provided by engineer. */
"Bold" = "粗体";

/* No comment provided by engineer. */
"Borderless Window" = "无边框窗口";

/* No comment provided by engineer. */
"Bounce the dock icon" = "弹跳 dock 图像";

/* No comment provided by engineer. */
"Bounce the dock icon %@" = "弹跳这个 dock 图像 %@";

/* Word for [ and ] keys */
"Brackets (%@ and %@)" = "方括号 (%1$@ 和 %2$@)";

/* No comment provided by engineer. */
"Bring Adium to Front" = "将 Adium 调到前面";

/* No comment provided by engineer. */
"Bring All to Front" = "全部调到前面";

/* iTunes toolbar menu item title to make iTunes frontmost app. */
"Bring iTunes to Front" = "将 iTunes 调到前面";

/* No comment provided by engineer. */
"Browse" = "浏览";

/* No comment provided by engineer. */
"Browse..." = "浏览...";

/* No comment provided by engineer. */
"Buddy:" = "伙伴:";

/* No comment provided by engineer. */
"Busy" = "忙碌";

/* Event: came back (follows a contact's name displayed as a header) */
"came back" = "回来";

/* Cancel button for block list editor */
"Cancel" = "取消";

/* No comment provided by engineer. */
"Cancel Encrypted Chat" = "取消已加密的聊天";

/* File transfer canceled locally status description */
"Canceled" = "已取消";

/* No comment provided by engineer. */
"canceled the transfer of %@" = "已取消 %@ 的传输";

/* No comment provided by engineer. */
"Center" = "居中";

/* Instructions for enabling an account */
"Check a box to enable an account" = "勾选此项启用一个账户";

/* No comment provided by engineer. */
"Check for Updates" = "检查更新";

/* No comment provided by engineer. */
"Check for updates automatically" = "自动检查更新";

/* No comment provided by engineer. */
"Check for Updates..." = "检查更新...";

/* No comment provided by engineer. */
"Check Spelling" = "检查拼写";

/* No comment provided by engineer. */
"Check Spelling As You Type" = "键入时检查拼写";

/* No comment provided by engineer. */
"Choose Icon" = "选择图像";

/* No comment provided by engineer. */
"Clear" = "清除";

/* FT Preferences */
"Clear completed transfers automatically" = "自动清除已完成的传输";

/* Instructions on how to add an account when none are present */
"Click the + to add a new account" = "单击 + 号可新增帐号";

/* No comment provided by engineer. */
"Client" = "客户端";

/* Title for the close menu item */
"Close" = "关闭";

/* Title for the close all chats menu item */
"Close All Chats" = "关闭全部聊天";

/* Title for the close chat menu item */
"Close Chat" = "关闭聊天";

/* Label for buttons on a sheet such as Dock icons and Emoticons */
"CloseSheet" = "Close";

/* Button title for accepting the action of combining multiple contacts into a metacontact */
"Combine" = "合并";

/* Title of the prompt when combining two contacts. Each %@ will be filled with a contact name. */
"Combine %@ and %@?" = "合并 %1$@ 和 %2$@?";

/* No comment provided by engineer. */
"Combine contacts listed on a single card" = "合并所有联系人到单个卡片上";

/* Title of the prompt when combining two or more contacts with another.  %@ will be filled with a contact name. */
"Combine these contacts with %@?" = "合并这些联络人到 %@?";

/* No comment provided by engineer. */
"Command failed." = "命令失败。";

/* No comment provided by engineer. */
"Complete" = "完成";

/* Insert Current iTunes track composer toolbar menu item. */
"Composer" = "作者";

/* No comment provided by engineer. */
"Configure Alphabetical Sort" = "配置字母排列顺序";

/* Configure Sort window title */
"Configure Sorting" = "配置排列";

/* No comment provided by engineer. */
"Configure Sorting..." = "配置排列...";

/* No comment provided by engineer. */
"Configure Status Sort" = "配置状态排列顺序";

/* Event: connected (follows a contact's name displayed as a header) */
"connected" = "已连接";

/* No comment provided by engineer. */
"Connecting" = "正在连接";

/* Password prompt window title */
"Connecting Account" = "正在连接帐号";

/* No comment provided by engineer. */
"Consolidate Chats" = "合并聊天";

/* No comment provided by engineer. */
"Consolidate contacts listed in the card" = "合并列出这个名片上的联络人";

/* Title of column containing user IDs of blocked contacts */
"Contact" = "联络人";

/* No comment provided by engineer. */
"Contact Alert" = "联络人提醒";

/* No comment provided by engineer. */
"Contact Alert Error" = "联络人提醒错误";

/* No comment provided by engineer. */
"Contact becomes idle" = "联络人闲置";

/* No comment provided by engineer. */
"Contact Bubbles" = "联络人气泡";

/* No comment provided by engineer. */
"Contact Bubbles (To Fit)" = "联络人气泡 (适当大小)";

/* No comment provided by engineer. */
"Contact goes away" = "联络人离开";

/* Contact icon label in create new AB person */
"Contact Icon" = "联络人图像";

/* No comment provided by engineer. */
"Contact ID" = "联络人 ID";

/* No comment provided by engineer. */
"Contact Info" = "联络人简介";

/* No comment provided by engineer. */
"Contact is no longer seen" = "联络人不在线上";

/* No comment provided by engineer. */
"Contact is seen" = "联络人在线上";

/* No comment provided by engineer. */
"Contact joins a group chat" = "联系人加入群组聊天";

/* No comment provided by engineer. */
"Contact leaves a group chat" = "联系人离开群组聊天";

/* Name of the window which lists contacts */
"Contact List" = "联络人列表";

/* No comment provided by engineer. */
"contact list layout" = "联络人列表配置";

/* No comment provided by engineer. */
"contact list theme" = "联络人列表主题";

/* No comment provided by engineer. */
"Contact Name Format" = "联络人名称格式";

/* No comment provided by engineer. */
"Contact returns from away" = "联络人从离开转为在线";

/* No comment provided by engineer. */
"Contact returns from idle" = "联络人从闲置转为在线";

/* No comment provided by engineer. */
"Contact signs off" = "联络人登出";

/* No comment provided by engineer. */
"Contact signs on" = "联络人登入";

/* Contact type service dropdown label in Add Contact */
"Contact Type:" = "联络人类型: ";

/* Contact List window title */
"Contacts" = "联络人列表";

/* No comment provided by engineer. */
"Contacts Drawer" = "联络人抽屉";

/* No comment provided by engineer. */
"Content" = "内容";

/* No comment provided by engineer. */
"Copy" = "拷贝";

/* No comment provided by engineer. */
"Could not create the %@ folder." = "无法创建这个 %@ 文件夹。";

/* No comment provided by engineer. */
"Could not receive because the rate limit has been exceeded." = "无法接收，因为已经超过速率限制。";

/* No comment provided by engineer. */
"Could not receive the last message because it was invalid." = "无法接收最后一则信息，因为它是无效的。";

/* No comment provided by engineer. */
"Could not receive the last message because it was too large." = "无法接收最后一则信息，因为它的容量太大。";

/* No comment provided by engineer. */
"Could not receive: you are too evil." = "无法接收: 您太邪恶了。";

/* No comment provided by engineer. */
"Could not receive; %@ is too evil." = "无法接收；%@ 太邪恶了。";

/* No comment provided by engineer. */
"Could not send because %@ is blocked." = "无法传送，因为 %@ 已被封锁。";

/* No comment provided by engineer. */
"Could not send because %@ is not available." = "无法传送，因为 %@ 不在线上。";

/* No comment provided by engineer. */
"Could not send from %@ to %@" = "Could not send from %1$@ to %2$@";

/* No comment provided by engineer. */
"Could not send the last message because it was too large." = "无法传送最后一则信息，因为它的容量太大。";

/* No comment provided by engineer. */
"Could not send; a connection error occurred." = "无法传送；发生连接错误。";

/* No comment provided by engineer. */
"Could not send; not allowed while invisible." = "无法传送；隐身时不允许传送。";

/* No comment provided by engineer. */
"Create New Person" = "创建新人员";

/* Word for { and } keys */
"Curly braces (%@ and %@)" = "花体大括弧 (%1$@ 和 %2$@)";

/* Title of the status item for the currently playing iTunes song */
"Current iTunes Track" = "当前的 iTunes 轨道";

/* No comment provided by engineer. */
"Current Status" = "当前状态";

/* No comment provided by engineer. */
"Custom" = "自定";

/* Title of the Custom Message Style popup menu item */
"Custom..." = "自定...";

/* No comment provided by engineer. */
"Customize Toolbar" = "自定工具栏";

/* No comment provided by engineer. */
"Customize Toolbar..." = "自定工具栏...";

/* No comment provided by engineer. */
"Cut" = "剪切";

/* No comment provided by engineer. */
"Date" = "日期";

/* singular day */
"day" = "天";

/* plural days */
"days" = "天";

/* No comment provided by engineer. */
"Days" = "天";

/* No comment provided by engineer. */
"Debug Window" = "除错窗口";

/* No comment provided by engineer. */
"Default" = "预设";

/* No comment provided by engineer. */
"Default Notifications" = "预设通知";

/* No comment provided by engineer. */
"Delete" = "删除";

/* No comment provided by engineer. */
"Delete %@'s Logs" = "删除 %@' 的记录文件";

/* No comment provided by engineer. */
"Delete Account" = "删除帐号";

/* No comment provided by engineer. */
"Delete All" = "删除全部";

/* No comment provided by engineer. */
"Delete all logs" = "删除全部记录";

/* No comment provided by engineer. */
"Delete Dock Icon" = "删除 Dock 图像";

/* No comment provided by engineer. */
"Delete Emoticon Pack" = "删除表情符号套件";

/* No comment provided by engineer. */
"Delete Layout" = "删除布局配置";

/* No comment provided by engineer. */
"Delete Logs?" = "要删除记录文件？";

/* No comment provided by engineer. */
"Delete selected log" = "删除所选日志记录";

/* No comment provided by engineer. */
"Delete the account %@?" = "删除这个帐号 %@？";

/* No comment provided by engineer. */
"Delete the layout \"%@\" from %@?" = "删除该布局配置 \"%1$@\" 自 %2$@?";

/* No comment provided by engineer. */
"Delete the theme \"%@\" from %@?" = "删除该主题 \"%1$@\" 自 %2$@?";

/* No comment provided by engineer. */
"Delete Theme" = "删除主题";

/* No comment provided by engineer. */
"Details" = "细节";

/* No comment provided by engineer. */
"Disable chat encryption" = "停用聊天加密";

/* No comment provided by engineer. */
"Disabled" = "停用";

/* No comment provided by engineer. */
"Disabling automatic contact conslidation will also unconsolidate all existing metacontacts, including any created manually.  You will need to recreate any manually-created metacontacts if you proceed." = "停用自动联系伙伴也将解散全部现有的组合联系人，包括那些手动创建的。如果继续，你需要重新创建那些手动建立的组合联系人。";

/* No comment provided by engineer. */
"Disassociate the selected contact from this meta contact. This does not remove the contact from your contact list." = "自此联络人列表中分离所选的联络人。此动作不会移去你的联络人列表中的名单。";

/* Event: disconnected (follows a contact's name displayed as a header) */
"disconnected" = "已断开";

/* No comment provided by engineer. */
"Disconnecting" = "正在中断连接";

/* No comment provided by engineer. */
"Display a Growl notification" = "显示 Growl 通知";

/* No comment provided by engineer. */
"Display a sticky Growl notification" = "显示固定的 Growl 通知";

/* No comment provided by engineer. */
"Display an alert" = "显示提示";

/* No comment provided by engineer. */
"Display Name" = "显示名称";

/* No comment provided by engineer. */
"Display name in the dock icon" = "在 dock 图像上显示名称";

/* No comment provided by engineer. */
"Display Preferences" = "显示预置";

/* No comment provided by engineer. */
"Display the alert \"%@\"" = "显示这项提醒 \"%@\"";

/* No comment provided by engineer. */
"Do not disturb" = "勿打扰";

/* No comment provided by engineer. */
"dock icon set" = "dock 图像集";

/* Label for preference to select dock icon */
"Dock icons:" = "Dock 图像:";

/* Done button for block list editor */
"Done" = "完成";

/* No comment provided by engineer. */
"Edit" = "编辑";

/* Edit In Address Book Contextual Menu */
"Edit In Address Book" = "编辑于地址簿";

/* No comment provided by engineer. */
"Edit Layouts" = "编辑布局配置";

/* No comment provided by engineer. */
"Edit Layouts..." = "编辑配置...";

/* No comment provided by engineer. */
"Edit Link" = "编辑链接";

/* No comment provided by engineer. */
"Edit Link..." = "编辑链接...";

/* No comment provided by engineer. */
"Edit Presets" = "编辑预置";

/* No comment provided by engineer. */
"Edit Presets..." = "编辑预置...";

/* No comment provided by engineer. */
"Edit Status Menu" = "编辑状态菜单";

/* No comment provided by engineer. */
"Edit Status Menu..." = "编辑状态菜单...";

/* No comment provided by engineer. */
"Edit Themes" = "编辑主题";

/* No comment provided by engineer. */
"Edit Themes..." = "编辑主题...";

/* No comment provided by engineer. */
"Email:" = "Email:";

/* No comment provided by engineer. */
"Emoticon" = "表情符号";

/* No comment provided by engineer. */
"emoticon set" = "表情符号集";

/* Emoticons/Smilies */
"Emoticons" = "表情符号";

/* Emoticons in <an emoticon pack name> */
"Emoticons in %@" = "表情符号于 %@";

/* No comment provided by engineer. */
"Encrypt chats as requested" = "要求聊天加密";

/* No comment provided by engineer. */
"Encrypt chats automatically" = "自动加密聊天";

/* No comment provided by engineer. */
"Encrypted Messaging" = "已加密的信息";

/* No comment provided by engineer. */
"Encrypted OTR chat initiated." = "加密 OTR 聊天已开始。";

/* No comment provided by engineer. */
"Encrypted OTR chat initiated. %@'s identity not verified." = "OTR 加密聊天已建立。%@ 的身份未经验证。";

/* No comment provided by engineer. */
"Encryption" = "加密";

/* No comment provided by engineer. */
"Encryption Settings" = "加密设定";

/* Label besides the field for contact encryption settings */
"Encryption:" = "加密:";

/* No comment provided by engineer. */
"Ended encrypted OTR chat." = "加密 ORT 聊天结束。";

/* Enter key for sending messages */
"Enter" = "输入";

/* No comment provided by engineer. */
"Enter a unique name for this new event set." = "替此新的事件集输入一个另外的名称。";

/* No comment provided by engineer. */
"Enter a unique name for this new layout." = "替此新的配置输入一个另外的名称。";

/* No comment provided by engineer. */
"Enter a unique name for this new theme." = "替此新的主题输入一个另外的名称。";

/* Enter and return key for sending messages */
"Enter and Return" = "Enter键 和 Return键";

/* No comment provided by engineer. */
"Enter group name:" = "输入群组名称:";

/* No comment provided by engineer. */
"Enter the contact's type and screen name/number:" = "键入联系人类型及屏幕名称/编号:";

/* No comment provided by engineer. */
"Error" = "错误";

/* No comment provided by engineer. */
"Error occurs" = "发生错误";

/* No comment provided by engineer. */
"Error Saving Theme" = "储存主题错误";

/* No comment provided by engineer. */
"Even if the contact already has a contact icon" = "即使这个联络人已经有一个联络人头像";

/* No comment provided by engineer. */
"Event preset:" = "事件预置:";

/* Name of preferences and tab for specifying what Adium should do when events occur - for example, when display a Growl alert when John signs on. */
"Events" = "事件";

/* No comment provided by engineer. */
"Every 10 Seconds" = "每 10 秒";

/* No comment provided by engineer. */
"Every 15 Seconds" = "每 15 秒";

/* No comment provided by engineer. */
"Every 30 Seconds" = "每 30 秒";

/* No comment provided by engineer. */
"Every 5 Seconds" = "每 5 秒";

/* No comment provided by engineer. */
"Every 60 Seconds" = "每 60 秒";

/* No comment provided by engineer. */
"Extended away" = "延长离开";

/* No comment provided by engineer. */
"Far Left" = "最左侧";

/* No comment provided by engineer. */
"Far Right" = "最右侧";

/* No comment provided by engineer. */
"File" = "文件";

/* No comment provided by engineer. */
"File Transfer" = "文件传输";

/* No comment provided by engineer. */
"File transfer begins" = "文件传输开始";

/* No comment provided by engineer. */
"File transfer canceled by the other side" = "另一端已经取消文件传输";

/* No comment provided by engineer. */
"File transfer completed successfully" = "文件传输成功完成";

/* No comment provided by engineer. */
"File Transfer Request" = "要求文件传输";

/* No comment provided by engineer. */
"File transfer requested" = "已要求文件传输";

/* No comment provided by engineer. */
"File Transfers" = "文件传输";

/* No comment provided by engineer. */
"Fill" = "填充";

/* No comment provided by engineer. */
"Find" = "查找";

/* No comment provided by engineer. */
"Find Next" = "查找下一个";

/* No comment provided by engineer. */
"Find Previous" = "查找上一个";

/* Address Book Name display style, e.g. Evan */
"First" = "名";

/* Address Book Name display style, e.g. Evan Schoenberg */
"First Last" = "名 姓";

/* Address Book Name display style, e.g. Evan Dreskin */
"First Middle" = "名 中间名";

/* Address Book Name display style, e.g. Evan Dreskin Schoenberg */
"First Middle Last" = "名 中间名 姓";

/* No comment provided by engineer. */
"First Name:" = "姓:";

/* No comment provided by engineer. */
"Flash names with unviewed messages" = "闪动含有未读信息的名称";

/* No comment provided by engineer. */
"Force encryption and refuse plaintext" = "强制加密并拒绝纯文字";

/* No comment provided by engineer. */
"Format" = "格式";

/* Format name as: [popup menu of choices like 'First, Last'] */
"Format name as:" = "格式名称为:";

/* No comment provided by engineer. */
"Found %i matches" = "已找到 %i 个符合项目";

/* No comment provided by engineer. */
"Found 1 match" = "已找到 1 个符合项目";

/* No comment provided by engineer. */
"Free for chat" = "有空聊天";

/* No comment provided by engineer. */
"From" = "来自";

/* No comment provided by engineer. */
"From:" = "来自:";

/* General preferences label */
"General" = "一般";

/* Insert Current iTunes track genre toolbar menu item. */
"Genre" = "风格";

/* No comment provided by engineer. */
"Get Info" = "简介";

/* No comment provided by engineer. */
"Goes away" = "离开";

/* No comment provided by engineer. */
"Group" = "群组";

/* No comment provided by engineer. */
"Group Bubbles" = "群组气泡";

/* No comment provided by engineer. */
"Group Name:" = "群组名称:";

/* Growl installation window title */
"Growl Installation Recommended" = "建议安装 Growl";

/* Growl update window title */
"Growl Update Available" = "已有新的 Growl 更新可用";

/* No comment provided by engineer. */
"Help" = "帮助";

/* No comment provided by engineer. */
"Hide" = "隐藏";

/* No comment provided by engineer. */
"Hide Adium" = "隐藏 Adium";

/* No comment provided by engineer. */
"Hide Emoticons" = "隐藏表情符号";

/* No comment provided by engineer. */
"Hide Others" = "隐藏其他";

/* No comment provided by engineer. */
"Hide Toolbar" = "隐藏工具栏";

/* No comment provided by engineer. */
"Hide while Adium is in the background" = "当位于背景时，隐藏 Adium ";

/* singular hour */
"hour" = "小时";

/* plural hours */
"hours" = "小时";

/* No comment provided by engineer. */
"Hours" = "小时";

/* Adium forums page. Localized only if a translated version exists. */
"http://forum.adiumx.com/" = "http://forum.adiumx.com/";

/* Adium homepage. Only localize if a translated version of the page exists. */
"http://www.adiumx.com/" = "http://www.adiumx.com/";

/* Adium xtras page. Localized only if a translated version exists. */
"http://www.adiumxtras.com/" = "http://www.adiumxtras.com/";

/* No comment provided by engineer. */
"Icon" = "图标";

/* No comment provided by engineer. */
"Idle" = "闲置";

/* No comment provided by engineer. */
"Idle Time" = "闲置时间";

/* Ignore means no longer receive messages from this contact in a chat */
"Ignore" = "忽略";

/* No comment provided by engineer. */
"Image Picker" = "图像抓取工具";

/* No comment provided by engineer. */
"Images" = "图像";

/* No comment provided by engineer. */
"Import my contacts' names from the Address Book" = "从地址簿导入我的联络人名称";

/* No comment provided by engineer. */
"In Group" = "位于群组";

/* No comment provided by engineer. */
"In Group:" = "位于群组:";

/* No comment provided by engineer. */
"Incorrect number of command argments." = "不正确的命令数目";

/* short form of tab view item title for Contact Info window's first tab */
"Info" = "简介";

/* No comment provided by engineer. */
"Initializing transfer" = "正在开始传输";

/* No comment provided by engineer. */
"Initializing transfer..." = "正在开始传输...";

/* No comment provided by engineer. */
"Initiate Encrypted OTR Chat" = "起始加密 OTR 聊天";

/* No comment provided by engineer. */
"Initiating file transfer" = "开始文件传输";

/* No comment provided by engineer. */
"Initiating file transfer..." = "正在开始文件传输...";

/* No comment provided by engineer. */
"Insert" = "插入";

/* No comment provided by engineer. */
"Insert a script" = "插入一个脚本";

/* No comment provided by engineer. */
"Insert an emoticon into the text" = "插入表情到文本";

/* Label for iTunes toolbar menu item. */
"Insert current iTunes track information." = "插入当前的 iTunes 轨道信息。";

/* No comment provided by engineer. */
"Insert Emoticon" = "插入表情符号";

/* Label used for edit and contextual menus of iTunes triggers */
"Insert iTunes Token" = "插入 iTunes 标志";

/* No comment provided by engineer. */
"Insert Link" = "插入链接";

/* No comment provided by engineer. */
"Insert link to active page in Safari" = "插入链接以启动页面于 Safari";

/* No comment provided by engineer. */
"Insert Safari Link" = "插入 Safari 链接";

/* No comment provided by engineer. */
"Insert Script" = "插入脚本";

/* Title of installation failed window */
"Installation Failed" = "安装失败";

/* Installation introduction, like 'Installation of the message style Fiat was successful...'. */
"Installation of the %@ %@ was successful because the file was already in the correct location." = "%1$@ %2$@ 的安装已成功，因为文件已经位于正确位置。";

/* Installation sentence, like 'Installation of the message style Fiat was successful.'. */
"Installation of the %@ %@ was successful." = "%1$@ %2$@ 的安装已成功。";

/* Installation failed sentence, like 'Installation of the message style Fiat was unsuccessful.'. */
"Installation of the %@ %@ was unsuccessful." = "%1$@ %2$@ 的安装不成功。";

/* Title of installation successful window */
"Installation Successful" = "安装成功";

/* No comment provided by engineer. */
"Invisible" = "隐身";

/* No comment provided by engineer. */
"Invite to Chat" = "邀请聊天";

/* Event: is no longer seen (follows a contact's name displayed as a header) */
"is no longer seen" = "不在线上";

/* No comment provided by engineer. */
"Is no longer seen" = "不在线上";

/* Event: is seen (follows a contact's name displayed as a header) */
"is seen" = "在线上";

/* No comment provided by engineer. */
"Is seen" = "在线上";

/* No comment provided by engineer. */
"Is sent a message" = "已传送一则信息";

/* No comment provided by engineer. */
"Italic" = "斜体";

/* Label for iTunes toolbar menu item. */
"iTunes" = "iTunes";

/* Insert Current iTunes track store link toolbar menu item. */
"iTunes Music Store Link" = "iTunes 音乐商店链接";

/* No comment provided by engineer. */
"Join Group Chat" = "加入群组聊天";

/* No comment provided by engineer. */
"Join Group Chat..." = "加入群组聊天...";

/* Contact joined Chat Name */
"joined %@" = "已加入 %@";

/* No comment provided by engineer. */
"Joins a group chat" = "加入群组聊天";

/* No comment provided by engineer. */
"Jump to Selection" = "跳到所选内容";

/* Contact list labels */
"Labels" = "标签";

/* Address Book Name display style, e.g. Schoenberg Evan */
"Last First" = "姓 名";

/* Address Book Name display style, e.g. Schoenberg Evan Dreskin */
"Last First Middle" = "姓 名 中间名";

/* No comment provided by engineer. */
"Last Name:" = "名:";

/* A time interval such as '4 days ago' will be shown after this tooltip identifier */
"Last Seen" = "上次看见";

/* Address Book Name display style, e.g. Schoenberg, Evan */
"Last, First" = "姓, 名";

/* Address Book Name display style, e.g. Schoenberg, Evan Dreskin */
"Last, First Middle" = "姓，名 中间名";

/* No comment provided by engineer. */
"Launch Disk Utility" = "运行磁盘工具";

/* No comment provided by engineer. */
"Leaves a group chat" = "离开群组聊天";

/* No comment provided by engineer. */
"Left" = "左侧";

/* Contact left Chat Name */
"left %@" = "已离开 %@";

/* No comment provided by engineer. */
"License" = "授权";

/* No comment provided by engineer. */
"Link" = "链接";

/* Label for the text entry area for the name when creating a link */
"Link Text:" = "链接文字:";

/* No comment provided by engineer. */
"Listed on the following of your accounts:" = "列出于您下列的帐号:";

/* No comment provided by engineer. */
"Loading" = "正在载入";

/* No comment provided by engineer. */
"Log Viewer" = "日志记录查看工具";

/* No comment provided by engineer. */
"Logs" = "日志记录";

/* No comment provided by engineer. */
"Maximum width:" = "最大宽度:";

/* No comment provided by engineer. */
"Message" = "信息";

/* No comment provided by engineer. */
"Message History" = "信息历史";

/* No comment provided by engineer. */
"Message received" = "已接收的信息";

/* No comment provided by engineer. */
"Message received (Background chat)" = "已接收的信息 (背景聊天)";

/* No comment provided by engineer. */
"Message received (Initial)" = "已接收的信息 (初始)";

/* No comment provided by engineer. */
"Message sent" = "已传送的信息";

/* No comment provided by engineer. */
"message style" = "信息样式";

/* No comment provided by engineer. */
"Message:" = "信息:";

/* Message Display Options advanced preferences label */
"Messages" = "信息";

/* No comment provided by engineer. */
"Messages send on:" = "信息传送:";

/* No comment provided by engineer. */
"Minimize" = "最小化";

/* singular minute */
"minute" = "分钟";

/* plural minutes */
"minutes" = "分钟";

/* No comment provided by engineer. */
"Mobile" = "移动电话";

/* singular month */
"month" = "月";

/* plural months */
"months" = "月";

/* No comment provided by engineer. */
"More Information" = "更多信息";

/* Prompt when more than one web browser is available when inserting a link from the active browser. */
"Multiple browsers are open. Please select one link:" = "多个浏览器已打开。请选择一个链接:";

/* No comment provided by engineer. */
"Multiple Packs Selected" = "已选取多组套件";

/* Mute sounds while away. Found in the away status window. */
"Mute While Away" = "离开时设为静音";

/* No comment provided by engineer. */
"My Webcam" = "我的摄像头";

/* Insert Current iTunes track name toolbar menu item. */
"Name" = "名称";

/* No comment provided by engineer. */
"Names" = "名称";

/* No comment provided by engineer. */
"New Chat" = "新增聊天";

/* No comment provided by engineer. */
"New Chat..." = "新增聊天...";

/* No comment provided by engineer. */
"New email notification" = "新增邮件通知";

/* No comment provided by engineer. */
"New Event Set" = "新增事件集";

/* No comment provided by engineer. */
"New Group" = "新群组";

/* No comment provided by engineer. */
"New Message" = "新增信息";

/* No comment provided by engineer. */
"New Person" = "新人员";

/* No comment provided by engineer. */
"Next Chat" = "下一个聊天";

/* No comment provided by engineer. */
"Nickname:" = "昵称:";

/* No comment provided by engineer. */
"No" = "不";

/* No comment provided by engineer. */
"No Adium updates are available at this time." = "现在没有可用的 Adium 更新。";

/* No comment provided by engineer. */
"No Thanks" = "不，谢谢。";

/* No comment provided by engineer. */
"No updates are available.  Please try again later." = "没有更新可用。请稍后再试一次。";

/* No comment provided by engineer. */
"None" = "无";

/* No comment provided by engineer. */
"Nontrusted Xtra" = "非可信任的 Xtra";

/* Normal style variant menu item */
"Normal" = "一般";

/* No comment provided by engineer. */
"Normally" = "一般";

/* No comment provided by engineer. */
"Not at home" = "不在家";

/* No comment provided by engineer. */
"Not at my desk" = "不在桌前";

/* No comment provided by engineer. */
"Not available" = "无法联络";

/* No comment provided by engineer. */
"Not in the office" = "不在办公室";

/* Short identifier for the 'notes' which can be entered for contacts. This will be shown in the contact list tooltips. */
"Notes" = "笔记";

/* Label beside the field for contact notes in the Settings tab of the Get Info window */
"Notes:" = "备注:";

/* No comment provided by engineer. */
"Occupied" = "忙碌";

/* No comment provided by engineer. */
"Offline" = "离线";

/* No comment provided by engineer. */
"Offline Contacts" = "离线联络人";

/* No comment provided by engineer. */
"OK" = "好";

/* No comment provided by engineer. */
"On Account" = "于帐号";

/* No comment provided by engineer. */
"On Accounts:" = "于帐号:";

/* No comment provided by engineer. */
"On the phone" = "电话中";

/* No comment provided by engineer. */
"On vacation" = "渡假中";

/* No comment provided by engineer. */
"Once" = "一次";

/* Explanation of metacontact creation */
"Once combined, Adium will treat these contacts as a single individual both on your contact list and when sending messages.\n\nYou may un-combine these contacts by getting info on the combined contact." = "一旦合并，Adium 将视这些联系人为你列表上的单一个体，即使在在发送信息的时候。\n\n你可以通过简介信息里的选项再次分开这些联系人。";

/* No comment provided by engineer. */
"Online" = "在线";

/* A time interval such as '3 days' will be shown after this identifier */
"Online For" = "在线上";

/* This tooltip identifier will followed by a date */
"Online Since" = "在线上，自从";

/* FT Preferences */
"only from contacts on my Contact List" = "仅从我联络人列表中的联络人";

/* No comment provided by engineer. */
"Open" = "打开";

/* FT Preferences */
"Open \"Safe\" files after receiving" = "接收完成后打开 \"安全的\" 文件";

/* No comment provided by engineer. */
"Open a message window" = "打开信息窗口";

/* No comment provided by engineer. */
"Open Appearance Prefs" = "打开外观预置";

/* No comment provided by engineer. */
"Open Event Prefs" = "打开事件预置";

/* No comment provided by engineer. */
"Open Message Prefs" = "打开信息预置";

/* No comment provided by engineer. */
"Open Preferences" = "打开预置";

/* No comment provided by engineer. */
"Opening logs" = "打开日志记录";

/* No comment provided by engineer. */
"Opening logs..." = "正在打开日志记录...";

/* No comment provided by engineer. */
"Options" = "选项";

/* No comment provided by engineer. */
"Order the contact list:" = "排序联络人列表:";

/* No comment provided by engineer. */
"Other" = "其他";

/* No comment provided by engineer. */
"Other Unavailable" = "其他无法取得";

/* No comment provided by engineer. */
"Other..." = "其他...";

/* No comment provided by engineer. */
"Out to lunch" = "外出用餐";

/* No comment provided by engineer. */
"Overwrite Address Book images with contacts' icons" = "以联络人的头像覆写地址簿的头像";

/* No comment provided by engineer. */
"Page Setup" = "页面设置";

/* No comment provided by engineer. */
"Page Setup..." = "页面设置...";

/* No comment provided by engineer. */
"Paste" = "粘贴";

/* No comment provided by engineer. */
"Paste and Match Style" = "Paste and Match Style";

/* No comment provided by engineer. */
"Paste Formatted" = "粘贴格式化项目";

/* No comment provided by engineer. */
"Personal" = "个人";

/* No comment provided by engineer. */
"Play a sound" = "播放音效";

/* No comment provided by engineer. */
"Play the sound \"%@\"" = "播放这个音效 \"%@\"";

/* No comment provided by engineer. */
"Play through alert device" = "通过警告设备播放";

/* No comment provided by engineer. */
"Play through default device" = "通过预设设备播放";

/* No comment provided by engineer. */
"Please check your network settings or try again later." = "请检查你的网络设置并稍后再试一次。";

/* No comment provided by engineer. */
"Please wait..." = "请稍等...";

/* No comment provided by engineer. */
"Preferences" = "预置";

/* No comment provided by engineer. */
"Preferences..." = "预置...";

/* No comment provided by engineer. */
"Previous Chat" = "之前的聊天";

/* No comment provided by engineer. */
"Print" = "打印";

/* No comment provided by engineer. */
"Print..." = "打印...";

/* No comment provided by engineer. */
"Privacy" = "隐私";

/* No comment provided by engineer. */
"Profile (if available):" = "个人文件 (如果有的话)：";

/* FT Preferences */
"Progress:" = "进程:";

/* No comment provided by engineer. */
"Proxy" = "代理服务器";

/* No comment provided by engineer. */
"Quit Adium" = "退出 Adium";

/* No comment provided by engineer. */
"Rank" = "等级";

/* No comment provided by engineer. */
"received %@" = "已接收 %@";

/* No comment provided by engineer. */
"received new email" = "已收到新邮件";

/* FT Preferences */
"Receiving files:" = "正在接收文件:";

/* No comment provided by engineer. */
"Regular Window" = "一般窗口";

/* File transfer canceled remotely status description */
"Remote contact canceled" = "远程联络人已取消";

/* No comment provided by engineer. */
"Remove" = "移除";

/* No comment provided by engineer. */
"Remove %@" = "移除 %@";

/* No comment provided by engineer. */
"Remove %@ from your list?" = "自你的列表中移除 %@ ?";

/* No comment provided by engineer. */
"Remove Contact" = "移除联络人";

/* No comment provided by engineer. */
"Remove from List" = "从列表中移除";

/* No comment provided by engineer. */
"Remove from list?" = "自列表中移除?";

/* No comment provided by engineer. */
"Remove Link" = "移除链接";

/* No comment provided by engineer. */
"Rename Group" = "重新命名群组";

/* No comment provided by engineer. */
"Reorder emoticon packs by dragging. Packs are used in the order listed." = "使用拖移重新排序表情符号套件。套件是以列出的顺序使用。";

/* No comment provided by engineer. */
"Repeatedly" = "重复地";

/* No comment provided by engineer. */
"Report a Bug" = "报告 Bug";

/* No comment provided by engineer. */
"requests to send you %@" = "要求传送给您 %@";

/* No comment provided by engineer. */
"Restore Default Formatting" = "还原到预设格式";

/* Return key for sending messages */
"Return" = "回来";

/* No comment provided by engineer. */
"Returns from away" = "离开后已回来";

/* No comment provided by engineer. */
"Returns from idle" = "从闲置回来";

/* No comment provided by engineer. */
"Right" = "右侧";

/* No comment provided by engineer. */
"Run an Applescript" = "运行一个 Applescript";

/* %@ will be replaced by the name of the applescript to run. */
"Run the Applescript \"%@\"" = "运行这个 Applescript \"%@\"";

/* No comment provided by engineer. */
"Safari Link" = "Safari 链接";

/* No comment provided by engineer. */
"Sample" = "样本";

/* No comment provided by engineer. */
"Save" = "储存";

/* No comment provided by engineer. */
"Save As" = "存储为";

/* No comment provided by engineer. */
"Save As..." = "储存为...";

/* FT Preferences */
"Save files to:" = "储存文件到:";

/* No comment provided by engineer. */
"Scripts" = "脚本";

/* No comment provided by engineer. */
"Search" = "搜索";

/* Placeholder for searching logs by date */
"Search by Date" = "按日期搜索";

/* Placeholder for searching logs by content */
"Search Content" = "搜索内容";

/* Placeholder for searching logs from an account */
"Search From" = "搜索来源";

/* No comment provided by engineer. */
"Search In Address Book" = "搜索于地址簿";

/* No comment provided by engineer. */
"Search Menu" = "搜索菜单";

/* No comment provided by engineer. */
"Search or filter logs" = "搜索或过滤日志记录";

/* iTunes toolbar menu item title to search selection in iTMS. */
"Search Selection in Music Store" = "于音乐商店搜索所选项目";

/* Placeholder for searching logs with/to a contact */
"Search To" = "搜索位置";

/* singular second */
"second" = "秒";

/* plural seconds */
"seconds" = "秒";

/* No comment provided by engineer. */
"Select All" = "全选";

/* No comment provided by engineer. */
"Select an Applescript" = "选择 Applescript";

/* No comment provided by engineer. */
"Select an entry from your address book, or add a new person." = "从你的地址簿中选择一个条目输入，或者增加一位新人员。";

/* No comment provided by engineer. */
"Select Buddy" = "选择好朋友";

/* No comment provided by engineer. */
"Send %@ the message \"%@\"" = "传送给 %1$@ 这则信息 \"%2$@\"";

/* No comment provided by engineer. */
"Send a file" = "传送文件";

/* No comment provided by engineer. */
"Send a message" = "传送信息";

/* No comment provided by engineer. */
"Send Feedback" = "寄送回馈意见";

/* No comment provided by engineer. */
"Send File" = "传送文件";

/* No comment provided by engineer. */
"Send File to %@" = "传送文件至 %@";

/* No comment provided by engineer. */
"Send on Enter" = "按 Enter 键传送";

/* No comment provided by engineer. */
"Send on Return" = "按 Return 键传送";

/* No comment provided by engineer. */
"Sends a message" = "传送信息";

/* No comment provided by engineer. */
"Sends a message in a background chat" = "传送文件于背景聊天窗口";

/* No comment provided by engineer. */
"Sends an initial message" = "传送一个初始信息";

/* No comment provided by engineer. */
"sent you %@" = "已传送给您 %@";

/* No comment provided by engineer. */
"service icons" = "服务图像";

/* Label for preference to select the icon pack to used for service (AIM, MSN, etc.) */
"Service icons:" = "服务图像:";

/* Services menu item in the Adium menu */
"Services" = "服务";

/* tab view item title for Contact Settings (Settings) */
"Settings" = "设定";

/* Shift key word + Directional arrow keys word */
"Shift + Arrows (%@ and %@)" = "Shift + 箭头 (%1$@ 和 %2$@)";

/* No comment provided by engineer. */
"Show All" = "显示全部";

/* No comment provided by engineer. */
"Show Colors" = "显示颜色";

/* No comment provided by engineer. */
"Show contact information tooltips" = "显示联络人信息工具提示";

/* No comment provided by engineer. */
"Show Details" = "显示细节";

/* No comment provided by engineer. */
"Show Details..." = "显示细节...";

/* No comment provided by engineer. */
"Show Emoticons" = "显示表情符号";

/* No comment provided by engineer. */
"Show Fonts" = "显示字体";

/* No comment provided by engineer. */
"Show Group Online Count" = "显示群组上线数目";

/* No comment provided by engineer. */
"Show Group Total Count" = "显示群组全部数目";

/* No comment provided by engineer. */
"Show Groups" = "显示群组";

/* Show In Address Book Contextual Menu */
"Show In Address Book" = "显示于地址簿";

/* No comment provided by engineer. */
"Show in Finder" = "显示于 Finder";

/* No comment provided by engineer. */
"Show Info" = "显示简介";

/* Tooltip for the Show Info toolbar button */
"Show information about this contact or group and change settings specific to it" = "显示关于此联络人或群组的信息并更改它的特定设置";

/* No comment provided by engineer. */
"Show Offline Contacts" = "显示离线联络人";

/* No comment provided by engineer. */
"Show or hide emoticons in logs" = "在日志记录中显示或隐藏表情符号";

/* No comment provided by engineer. */
"Show the contact list window" = "显示联络人列表窗口";

/* No comment provided by engineer. */
"Show the contact list window for %.1f seconds" = "显示联络人列表窗口 %.1f 秒";

/* No comment provided by engineer. */
"Show the contact list:" = "显示联络人列表:";

/* FT Preferences */
"Show the File Transfers window automatically" = "自动显示文件传输窗口";

/* No comment provided by engineer. */
"Show this contact's icon" = "显示这个联络人的图像";

/* No comment provided by engineer. */
"Show Toolbar" = "显示工具栏";

/* Transitions in this context means the names fading in as the contact signs on and out as the contact signs off */
"Show transitions as contacts sign on and off" = "当联络人登入和登出时显示过渡效果";

/* No comment provided by engineer. */
"Show window shadow" = "显示窗口阴影";

/* No comment provided by engineer. */
"Show/Hide Emoticons" = "显示/隐藏表情符号";

/* No comment provided by engineer. */
"Show/Hide the Contacts Drawer" = "显示/隐藏联络人抽屉";

/* No comment provided by engineer. */
"Signing off" = "正在登出";

/* No comment provided by engineer. */
"Signs off" = "登出";

/* No comment provided by engineer. */
"Signs on" = "登入";

/* No comment provided by engineer. */
"Sorry, but Adium Message Styles are not supported in OS X 10.2 (Jaguar)." = "抱歉，Adium 信息格式不支持于 OS X 10.2 (Jaguar) 上使用。";

/* No comment provided by engineer. */
"Sort Contacts" = "排列联络人";

/* No comment provided by engineer. */
"Sort Contacts Alphabetically" = "依字母顺序排列联络人";

/* No comment provided by engineer. */
"Sort contacts by last name" = "依姓氏排列联络人";

/* No comment provided by engineer. */
"Sort Contacts by Status" = "依状态排列联络人";

/* No comment provided by engineer. */
"Sort Contacts Manually" = "手动排列联络人";

/* No comment provided by engineer. */
"Sort groups alphabetically" = "依字母顺序排列群组";

/* No comment provided by engineer. */
"Sort tabs with the current sort options" = "以目前排列选项排列标签";

/* No comment provided by engineer. */
"sound set" = "音效集";

/* No comment provided by engineer. */
"Sound set:" = "音效集:";

/* No comment provided by engineer. */
"Sound:" = "音效:";

/* short phrase for the contact alert which speaks the event */
"Speak Event" = "朗读事件";

/* No comment provided by engineer. */
"Speak Event Time" = "朗读事件时间";

/* No comment provided by engineer. */
"Speak Name" = "朗读名称";

/* No comment provided by engineer. */
"Speak Specific Text" = "朗读特定文字";

/* short phrase for the contact alert which speaks the event */
"Speak the event aloud" = "大声朗读这个事件";

/* No comment provided by engineer. */
"Speak the text \"%@\"" = "朗读这段文字 \"%@\"";

/* No comment provided by engineer. */
"Speech" = "语音";

/* No comment provided by engineer. */
"Spelling" = "拼写检查";

/* No comment provided by engineer. */
"SQL Log Viewer" = "SQL 记录查看工具";

/* No comment provided by engineer. */
"SQLite Log Viewer" = "SQLite 记录查看工具";

/* file transfer is stalled status message */
"Stalled" = "已延迟";

/* No comment provided by engineer. */
"Start Speaking" = "开始朗读";

/* No comment provided by engineer. */
"Status" = "状态";

/* No comment provided by engineer. */
"Status Group Deletion Confirmation" = "Status Group Deletion Confirmation";

/* No comment provided by engineer. */
"status icons" = "状态图像";

/* Label for preference to select status icon pack */
"Status icons:" = "状态图像:";

/* No comment provided by engineer. */
"Stepped out" = "已外出";

/* Growl contact alert label */
"Sticky" = "固定";

/* No comment provided by engineer. */
"Stop Speaking" = "停止朗读";

/* No comment provided by engineer. */
"Stopped" = "已停止";

/* No comment provided by engineer. */
"Stretch to fill" = "伸展性填充";

/* Title above the box in the Speak Text action's detail pane. The box contains keywords such as \%a and what they will become when spoken such as User Alias. */
"Substitutions:" = "代理:";

/* Title of a panel shown after adding successfully adding a contact to the address book. */
"Success" = "成功";

/* No comment provided by engineer. */
"Successfully received %@" = "成功接收 %@";

/* No comment provided by engineer. */
"Successfully sent %@" = "成功传送 %@";

/* No comment provided by engineer. */
"Systemwide HTTP Settings" = "Systemwide HTTP 设定";

/* No comment provided by engineer. */
"Systemwide SOCKS4 Settings" = "Systemwide SOCKS4 设定";

/* No comment provided by engineer. */
"Systemwide SOCKS5 Settings" = "Systemwide SOCKS5 设定";

/* No comment provided by engineer. */
"Text To Speak:" = "要朗读的文字:";

/* No comment provided by engineer. */
"The conversation with %@ timed out." = "与 %@ 的会谈超时。";

/* No comment provided by engineer. */
"This will remove %@ from the contact lists of your online accounts." = "这将会自你账号的联络人列表上移除 %@ 。";

/* No comment provided by engineer. */
"This will remove %i contacts from the contact lists of your online accounts." = "这将自你的在线账户上移除 %i 个联系人。";

/* No comment provided by engineer. */
"This will remove %i items from the contact lists of your online accounts. Contacts in any deleted groups will also be removed.\n\nThis action can not be undone." = "这将自你的在线账户联系人列表上移除 %i 个联系人。于群组里的联系人也不例外。\n\n此动作不能还原。";

/* No comment provided by engineer. */
"This will remove the group \"%@\" from the contact lists of your online accounts. The %i contacts within this group will also be removed.\n\nThis action can not be undone." = "这将自你的在线账户联系人列表上移除群组 \"%1$@\" 。群组里 %2$i 个联系人也将被移去。\n\n此动作不能还原。";

/* No comment provided by engineer. */
"This Xtra is not hosted by adiumxtras.com. Automatic installation is not allowed." = "这个 Xtra 并非由 adiumxtras.com 所提供。不允许自动安装。";

/* No comment provided by engineer. */
"Tile" = "平铺";

/* No comment provided by engineer. */
"To" = "到";

/* No comment provided by engineer. */
"To:" = "到:";

/* No comment provided by engineer. */
"Toggle display of groups" = "切换群组显示";

/* No comment provided by engineer. */
"Toggle display of offline contacts" = "切换离线联络人显示";

/* No comment provided by engineer. */
"Toggle encrypted messaging. Shows a closed lock when secure and an open lock when insecure." = "切换加密信息。安全时，显示一个关闭的锁头，不安全时，显示开启的锁头。";

/* No comment provided by engineer. */
"Toggle Groups Display" = "切换群组显示";

/* No comment provided by engineer. */
"Toggle Offline Contacts" = "切换离线联络人";

/* No comment provided by engineer. */
"Tooltips" = "工具提示";

/* Submenu for iTunes toolbar item menu for inserting current track information. */
"Track Information" = "轨道信息";

/* No comment provided by engineer. */
"Try running Repair Permissions from Disk Utility." = "请尝试从磁盘工具执行修复权限。";

/* Un-ignore means begin receiving messages from this contact again in a chat */
"Un-ignore" = "不忽略";

/* No comment provided by engineer. */
"Unable to check version" = "不能检查版本";

/* No comment provided by engineer. */
"Unable to send message to %@." = "无法传送信息到 %@.";

/* No comment provided by engineer. */
"Unable to write file %@ to %@" = "无法写入文件 %1$@ 到 %2$@";

/* No comment provided by engineer. */
"Unavailable" = "不在线上";

/* Unblock Contact menu item */
"Unblock" = "取消封锁";

/* No comment provided by engineer. */
"Unconsolidate all metacontacts" = "解散所有组合联系人";

/* No comment provided by engineer. */
"Underline" = "加底线";

/* No comment provided by engineer. */
"Unknown conversation error." = "未知的会谈错误。";

/* No comment provided by engineer. */
"Up to Date" = "已经是最新的";

/* No comment provided by engineer. */
"Update Available" = "有更新可用";

/* No comment provided by engineer. */
"URL:" = "网址:";

/* No comment provided by engineer. */
"Use Address Book images as contacts' icons" = "使用地址簿图片作为联络人的头像";

/* No comment provided by engineer. */
"Use another account if necessary" = "如果必要的话，使用另一个帐号";

/* No comment provided by engineer. */
"Use custom pitch:" = "使用自定的音调:";

/* No comment provided by engineer. */
"Use custom rate:" = "使用自定的比率:";

/* No comment provided by engineer. */
"Use middle name if available" = "如果可以，使用名称的中间部分";

/* No comment provided by engineer. */
"Use nickname if available" = "如果有的话，使用昵称或别名";

/* No comment provided by engineer. */
"Use Selection for Find" = "查找所选内容";

/* No comment provided by engineer. */
"Use System Default" = "使用系统预设";

/* No comment provided by engineer. */
"User Name" = "用户名称";

/* No comment provided by engineer. */
"User Name (Alias)" = "用户名称 (别名)";

/* No comment provided by engineer. */
"Verify" = "验证";

/* No comment provided by engineer. */
"View" = "显示方式";

/* No comment provided by engineer. */
"View Logs" = "显示日志记录";

/* No comment provided by engineer. */
"View logs of this contact or chat" = "显示这个联络人或聊天的日志记录";

/* No comment provided by engineer. */
"View Previous Conversations" = "显示之前的会谈";

/* No comment provided by engineer. */
"Visual Notifications" = "可视化通知";

/* waiting to begin a file transfer status */
"Waiting to start." = "正在等待开始。";

/* No comment provided by engineer. */
"Warning Level" = "警告级别";

/* No comment provided by engineer. */
"Warning: Are you sure you want to delete the selected logs? This operation cannot be undone." = "警告：你确定要删除选择的记录文件吗？此操作不能被取消。";

/* singular week */
"week" = "星期";

/* plural weeks */
"weeks" = "星期";

/* Event: went away (follows a contact's name displayed as a header) */
"went away" = "离开";

/* Event: went idle (follows a contact's name displayed as a header) */
"went idle" = "闲置";

/* No comment provided by engineer. */
"When %@ connects" = "当 %@ 连接时";

/* No comment provided by engineer. */
"When %@ disconnects" = "当 %@ 断开时";

/* No comment provided by engineer. */
"When %@ goes away" = "当 %@ 离开时";

/* No comment provided by engineer. */
"When %@ goes idle" = "当 %@ 闲置时";

/* No comment provided by engineer. */
"When %@ joins a group chat" = "当 %@ 加入到群组聊天";

/* No comment provided by engineer. */
"When %@ leaves a group chat" = "当 %@ 离开群组聊天";

/* No comment provided by engineer. */
"When %@ returns from away" = "当 %@ 自离开转为回来时";

/* No comment provided by engineer. */
"When %@ returns from idle" = "当 %@ 自闲置转为回来时";

/* No comment provided by engineer. */
"When %@ sends a message to you" = "当 %@ 传送信息给您时";

/* No comment provided by engineer. */
"When %@ sends a message to you in a background chat" = "当 %@ 于后台聊天窗口传送信息给您时";

/* No comment provided by engineer. */
"When %@ sends an initial message to you" = "当 %@ 传送初始信息给您时";

/* No comment provided by engineer. */
"When a contact joins a group chat" = "当一个联系人加入到群组聊天";

/* No comment provided by engineer. */
"When a contact leaves a group chat" = "当一个联系人离开群组聊天";

/* No comment provided by engineer. */
"When a file transfer begins" = "当文件传输开始时";

/* No comment provided by engineer. */
"When a file transfer is canceled remotely" = "当文件传输被远程的一方取消时";

/* No comment provided by engineer. */
"When a file transfer is completed successfully" = "当文件传输成功完成时";

/* No comment provided by engineer. */
"When a file transfer is requested" = "当要求文件传输时";

/* No comment provided by engineer. */
"When an error occurs" = "当错误发生时";

/* No comment provided by engineer. */
"When you connect" = "当您连接时";

/* No comment provided by engineer. */
"When you disconnect" = "当您断开时";

/* No comment provided by engineer. */
"When you no longer see %@" = "当您不再看见 %@ 时";

/* No comment provided by engineer. */
"When you receive a message in a background chat" = "当您于背景聊天窗口收到信息时";

/* No comment provided by engineer. */
"When you receive a new email notification" = "当您收到新邮件通知时";

/* No comment provided by engineer. */
"When you receive an initial message" = "当您收到初始信息时";

/* No comment provided by engineer. */
"When you receive any message" = "当您收到任何信息时";

/* No comment provided by engineer. */
"When you see %@" = "当您看见 %@ 时";

/* No comment provided by engineer. */
"When you send %@ a message" = "当您传送 %@ 信息时";

/* No comment provided by engineer. */
"When you send a message" = "当您传送信息时";

/* Checkbox to indicate that something should occur while Adium is not the active application */
"While Adium is in the background" = "当 Adium 位于背景时";

/* No comment provided by engineer. */
"Width:" = "宽度:";

/* No comment provided by engineer. */
"Window" = "窗口";

/* No comment provided by engineer. */
"Window Handling" = "窗口处理";

/* No comment provided by engineer. */
"Xtra Download" = "Xtra 下载";

/* No comment provided by engineer. */
"Xtra Downloading Error" = "Xtra 文件下载错误";

/* singular year */
"year" = "年";

/* plural years */
"years" = "年";

/* No comment provided by engineer. */
"Yes" = "好";

/* No comment provided by engineer. */
"You are editing a default event set.  Please enter a unique name for your modified set." = "您正在编辑一个预设的事件集。请替您修改的事件集输入个别的名称。";

/* No comment provided by engineer. */
"You connect" = "当您连接时";

/* No comment provided by engineer. */
"You disconnect" = "当您断开时";

/* You said Message to Contact */
"You said %@ to %@" = "当您向 %2$@ 说 %1$@ 时";

/* No comment provided by engineer. */
"Your Adium is up to date" = "您的 Adium 是最新版本";

/* no file size */
"Zero bytes" = "零字节";
